{
  "privacy-one-title": "Tujuan",
  "privacy-one-content": "<p>Little &amp; Kami berkomitmen untuk melindungi privasi anda,karena kami berkomitmen besar terhadap pelayanan pelanggan kami. Kebijakan privasi kamimenetapkan bagaimana informasi pribadi anda dikumpulkan,digunakan dan dilindungi. The&nbsp;<a href='http://demo'>Demo Prinsip privasi negara</a>&nbsp;juga berlaku untuk kami.</p><p>Dengan memberikan informasi pribadi Anda, Anda menyetujui pengumpulan, penggunaan, dan pengungkapan informasi tersebut oleh kami sesuai dengan Kebijakan Privasi ini.</p>",
  "privacy-two-title": "Apa itu Data Pribadi?",
  "privacy-two-content": "<p>Ketika kebijakan ini digunakan mempunya arti yang sama di dalam Undang Undang Negara Indonesia.</p>",
  "privacy-three-title": "Pengumpulan data pribadi",
  "privacy-three-content": "<p>Data pribadi yang dikumpulkan untuk tujuan berikut dan menggunakan layanan berikut:</p><ol><li>Google Analytics: Cookies; Usage Data</li><li>Contact form: email address; first name; phone number</li><li>Mailing list atau newsletter: email address; first name</li></ol>",
  "privacy-four-title": "Akses Data Pribadi anda",
  "privacy-four-content": "<p>Anda dapat meminta data pribadi anda yang kami kumpulkan, dan meminta kami memeriksa informasi data pribadi tersebut.Anda dapt meminta akses atau koreksi dengan menghubungi kami dan kami akan memberikan respon secepatnya.Jika kami menolak memberi anda akses,atau mengoreksi informasi pribadi anda,kami akan memberitahu anda secara tertulis dengan menyebutkan alasannya.</p>",
  "privacy-five-title": "Komplain",
  "privacy-five-content": "<p>Jika anda yakin privasi anda telah dilanggar atau anda memiliki keluhan tentang bagaimana kami menangani informasi pribadi anda,silahkan hubungi kami secara tertulis.Kami akan merespon secepatnya.</p>",
  "privacy-six-title": "Pemilik dan Pengolahan Data",
  "privacy-six-content": "<p>The Commons<br>20-40 demo St,<br>Jon doe NSW 2008<br>Country<br><br>Email: demo@demo.com</p>"
}